insert into zippt.search_ranking_weekly (id, keyword, count, previous_ranking, ranking_week, created_at)
values  (1, '경기도 남양주시 다산동', 85, 1, 202517, '2025-04-30 23:54:47'),
        (2, '경기도 광주시 오포읍', 80, 4, 202517, '2025-04-30 23:54:47'),
        (3, '경기도 시흥시 정왕동', 78, 8, 202517, '2025-04-30 23:54:47'),
        (4, '경기도 김포시 장기동', 75, 2, 202517, '2025-04-30 23:54:47'),
        (5, '경기도 구리시 교문동', 70, 5, 202517, '2025-04-30 23:54:47'),
        (6, '경기도 안산시 상록구', 68, 11, 202517, '2025-04-30 23:54:47'),
        (7, '경기도 오산시 갈곶동', 65, 4, 202517, '2025-04-30 23:54:47'),
        (8, '경기도 이천시 창전동', 63, 7, 202517, '2025-04-30 23:54:47'),
        (9, '경기도 양주시 고읍동', 60, 6, 202517, '2025-04-30 23:54:47'),
        (10, '경기도 하남시 망월동', 58, 4, 202517, '2025-04-30 23:54:47');